<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

KH정보교육원은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.

제1조(개인정보의 처리목적)
① KH정보교육원은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제 18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
  1. 상담 문의
    - 국가기간 전략산업직종 훈련지원 안내, 훈련생 상담, 과정 및 일정 안내
  2. 홈페이지 회원 가입 및 관리, 서비스 제공
    - 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지, 교육 콘텐츠 제공, 평가, 증명서 발급(교육 수료증) 등 서비스 제공
  3. 국가기간 전략산업직종 훈련지원 및 수료 후 취업지원
    - 훈련생 상담, HRD 훈련생 등록, 훈련장려금 청구, 취업사실 확인, 교육확인서 발급, 수강증명서 발급, 훈련장려금 청구, 취업지원
    
제2조(개인정보의 처리 및 보유 기간)
① KH정보교육원은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
  1. 상담 문의
    1) 개인정보 이용 기간 : 상담 완료 시 까지
    2) 보유기간 : 상담 완료 후 3년
    3) 보유근거 : 정보주체의 동의를 받은 경우
  2. 홈페이지 회원 가입 및 관리, 서비스제공 : 홈페이지 탈퇴 시 까지
      다만, 관계 법령 위반에 따른 수사 조사 등이 진행 중인 경우에는 해당 수사조사 종료 시까지
  3. 국가기간 전략산업직종 훈련지원 및 수료 후 취업지원
    1) 개인정보 이용 기간 : 국가기간 전략산업직종 훈련과정 수료 후 7개월
    2) 보유기간 : 훈련과정 종료 후 5년
    3) 보유근거 : 국민내일배움카드 운영규정 제58조, 정보주체의 동의를 받은 경우
    
제3조(개인정보의 제3자 제공)
① KH정보교육원은 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
② KH정보교육원은 개인정보보호법 제17조 제1항에 의거하여 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
  1. 직업능력 심사평가원
    - 개인정보를 제공받는 자 : 한국기술교육대학교 직업능력 심사평가원
    - 제공받는 자의 개인정보 이용목적 : 이수자평가, 인증평가
    - 제공하는 개인정보 항목 : 성명, 전화번호, 상담내역, 훈련생 평가내역
    - 제공받는 자의 보유.이용기간: 평가 진행 완료 시 까지
  2. 온라인 평생교육원
    - 개인정보를 제공받는 자 : 한국기술교육대학교 온라인 평생교육원
    - 제공받는 자의 개인정보 이용목적 : 이수자평가, 인증평가
    - 제공하는 개인정보 항목 : 성명, 전화번호, 상담내역, 훈련생 평가내역
    - 제공받는 자의 보유.이용기간: 평가 진행 완료 시 까지
  3. 기타
    - 특정 사업 참여 시 사업운영 측에서 요구하는 개인정보
③ 제3자 제공의 내용이나 범위가 변경될 경우에는 지체없이 본 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.

제4조(개인정보처리 위탁)
① KH정보교육원은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
  1. 홈페이지/LMS 운영
    - 위탁 받는 자(수탁자) : 컨텐츠개발팀
    - 위탁하는 업무의 내용 : 홈페이지/LMS 개발 및 유지보수, 서버 관리 및 유지보수
② KH정보교육원은 위탁계약 체결 시 개인정보 보호법 제 26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.

제5조(정보주체와 법정대리인의 권리/의무 및 행사방법)
① 정보주체는 KH정보교육원에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
② 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, KH정보교육원은 이에 대해 지체없이 조치하겠습니다.

③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

④ 개인정보 열람 및 처리정지 요구는 개인정보 보호법 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
⑥ KH정보교육원은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

제6조(처리하는 개인정보의 항목)
① KH정보교육원은 다음의 개인정보 항목을 처리하고 있습니다.
  1. 상담 문의
    - 필수항목 : 이름, 연락처, 희망지점, 희망전공, 방문일자
    - 선택항목 : 전공유무, 상담내용
  2. 홈페이지 회원 가입 및 관리, 서비스 제공, 국가기간 전략산업직종 훈련지원 및 수료 후 취업지원
    - 필수항목 : 아이디, 비밀번호, 성명, 생년월일, 주소, 연락처, 비상연락처, 이메일, 학력사항, 희망분야, 수강훈련과정
    - 선택항목 : 경력사항, 국비수강횟수, 자격취득 사항
  3. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. 
    - IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 

제7조(개인정보의 파기절차 및 파기방법)
① KH정보교육원은 개인정보의 수집 목적 달성 및 이용기간의 종료, 또는 폐업하는 경우에는 보유하고 있는 개인정보를 지체하지 않고(5일 이내) 파기 합니다.
② 개인정보 파기의 시행 및 확인은 개인정보 분야별책임자가 개인정보 보호책임자의 승인을 득 한 후 수행하며, 개인정보 보호책임자는 개인정보 파기 시행 후 파기 결과를 확인합니다.
③ 개인정보를 파기할 경우 개인정보의 안전성 확보조치 기준 제13조에 의거하여 다음 각 호 중 어느 하나의 조치를 취합니다.
  1. 종이 문서에 기록·저장된 개인정보 : 분쇄기로 분쇄하거나 소각하여 완전파기
  2. 전자적 파일 형태로 기록·저장된 개인정보 : 데이터가 복원되지 않도록 로우레밸포멧(Low Level Format) 또는 덮어쓰기 등의 방법을 이용하여 파기
④ 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

제8조(개인정보 보호책임자에 관한 사항)
① KH정보교육원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
개인정보 보호책임자
소속	KH정보교육원 대표
담당자	양진선
연락처	070-4827-0386

② 정보주체께서는 KH정보교육원의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다.
KH정보교육원은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
담당부서
소속	강남지원 운영부	종로지원 운영부	당산지원 운영부
담당자	행정담당자	행정담당자	행정담당자
연락처	02-6952-0547	02-6952-2737	02-6952-2738


제9조(개인정보 처리방침의 변경에 관한 사항)
① 이 개인정보처리방침은 2020. 09. 02 로부터 적용됩니다.
② 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 홈페이지를 통하여 고지하겠습다.

제10조(개인정보의 안전성 확보조치에 관한 사항)
① KH정보교육원은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 취하고 있습니다.
  1. 관리적 조치 : 내부 관리 규정 수립 및 시행, 정기적인 직원 교육 등
  2. 기술적 조치 : 개인정보에 대한 접근 제한, 접속 기록의 보관 및 위변조 방지, 암호화, 보안프로그램 설치 등
  3. 물리적 조치 : 문서 보안을 위한 잠금장치 사용, 비인가자에 대한 출입 통제

제11조(정보주체의 권익침해에 대한 구제방법)
① 개인정보 주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
  1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
  2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
  3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
  4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)
② 위 기관은 KH정보교육원과는 별개의 기관으로서, KH정보교육원의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다

제12조(개인정보의 열람청구를 접수․처리하는 부서)
① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
담당부서
소속	강남지원 운영부	종로지원 운영부	당산지원 운영부
담당자	행정담당자	행정담당자	행정담당자
연락처	02-6952-0547	02-6952-2737	02-6952-2738


제13조(영상정보처리기기 운영․관리에 관한 사항)
① KH정보교육원은 아래와 같이 영상정보처리기기를 설치․운영하고 있습니다. 
  1. 영상정보처리기기 설치근거․목적 : KH정보교육원의 방범 및 시설안전․화재예방
  2. 설치 대수, 설치 위치, 촬영 범위
    1) 강남지원
      - 총 34 대
설치 위치	출입구	복도	인포데스크	강의장	휴게실
설치 대수	7	11	4	11	1

      - 촬영 범위 : 교육원 내 주요시설물을 촬영
    2) 종로지원
      - 총 12 대
설치 위치	출입구	복도	인포데스크	강의장	휴게실
설치 대수	1	3	1	6	1

      - 촬영 범위 : 교육원 내 주요시설물을 촬영
    3) 당산지원
      - 총 11 대
설치 위치	출입구	복도	인포데스크	강의장	휴게실
설치 대수	2	2	2	4	1

      - 촬영 범위 : 교육원 내 주요시설물을 촬영
  3. 관리책임자, 담당부서 및 영상정보에 대한 접근권한자
    1) 개인영상정보관리책임자
소속	KH정보교육원 대표
담당자	양진선
연락처	070-4827-0386

    2) 개인영상정보관리담당자
강남지원	종로지원	당산지원
소속	경영지원본부 총무부	운영부 총무팀	운영부 총무팀
담당자	오지훈 대리	김승빈 사원	이기원 과장
연락처	02-6959-2154	02-6952-2739	02-6952-2738

  4. 영상정보 촬영시간, 보관기간, 보관장소, 처리방법 
    - 촬영시간 : 24시간
    - 보관기간 : 최소 30일 이상 녹화장치의 저장용량 범위 내에서 보관하며 최대 60일 (2개월) 이내
    - 보관장소 및 처리방법 : CCTV 모니터링 및 녹화기 설치장소인 서버실에 보관
    - 단, 훈련기관의 운영 및 사건, 사고 등의 처리를 위하여 보존이 필요한 경우에는 해당 부분만 별도 관리할 수 있습니다.
  5. 영상정보 확인 방법 및 장소 : 개인영상정보관리담당자에 요구 (총무팀) 
  6. 정보주체의 영상정보 열람 등 요구에 대한 조치 : 훈련기관이 처리하는 자신의 개인영상정보에 대하여 열람 및 존재확인을 요구(청구) 할 수 있으며, 정보주체 자신이 촬영된 개인영상정보 및 명백히 정보주체의 재산의 이익을 위하여 필요한 개인영상정보에 한해 열람을 허용합니다.
  7. 영상정보 보호를 위한 기술적․관리적․물리적 조치 : 내부관리계획 수립, 접근통제 및 접근권한 제한, 영상정보의 안전한 저장․전송기술 적용, 처리기록 보관 및 위․변조 방지조치, 보관시설 마련 및 잠금장치 설치 등
  8. 영상정보 파기 방법 : 저장된 영상정보는 녹화장치(DVR) 저장용량에 따라 자동 삭제, 개인영상정보가 기록된 출력물(사진 등) 등은 파쇄 또는 소각


</body>
</html>